eng_book = ["a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z"]
ru_book = ["а", "б", "в", "г", "д", "е", "ё", "ж", "з", "и", "й", "к", "л", "м", "н", "о", "п", "р", "с", "т", "у", "ф", "х", "ц", "ч", "ш", "щ", "ъ", "ы", "ь", "э", "ю", "я"]

stop = ["Stop", "stop", "s", "STOP", "стоп", "с", "Стоп", "СТОП"]

hi = ["привет", "прив", "хай", "дарова", "прив", "хай", "даров", "помоги", "хелпони", "сделай-ка кое-что", "работай", "алло", "мен", "дурачок", "слы", "сли"]

hi_smiles = list("☺😊😇🙂🙃😉😌😘😙😚😋😛😝😜😒😏😫😩😭🤯😱🤭🥴👊✋🤚👋🖐🖖🤙🤞✌️🤟🤘👌")

fu_smiles = list("😒😞😔😟😕🙁☹😣😖😢😶😐😑😵")

que_smiles = list("🤨🧐🤔😐")

no_und = ["Не пойму тебя", "Шо ты мелишь?", "Внятнее", "Что, прости?", "Ееее... Ладно", "Повтори?", "Смею переспросить", "Боже, я ниче не понял"]

bot_hi = ["Да, мой господин", "Че те надо?", "А? Каво?", "Опять ты...", "Да, я тут, что надо?", "Помочь?", "Ну наконец! Я заждался!", "Здраствуй, хазяина", "Я не в настроении, чего тебе?", "Привет, крассавчик", "Прет пострижись",
      "О, нищий", "Да, мой государь!", "Проходи, не задерживайся", "Приступаю к работе", "Мяу", "Я тут", "Да, дарова", "Ежеси на небеси", "Честь имею"]

game_boot = ["/запусти игру", "/включи игру", "/вкл игру", "/вруби игру"]

sint_the_word = ["/скажи", "/синтезируй", "/прочитай", "/прочти", "/проговори", "/скажи фразу"]

screen_shots = ["/скриншот", "/фото", "/скринь", "/скрин", "/скинь скрин", "/сделай скрин"]

auds = ["/голос", "/голосовуха", "/скинь голосовуху"]

vids = ["/видео", "/видос", "/запись", "/видео", "/скинь видео"]

comms = ["/команды", "/что умеешь?", "/что можешь?", "/список"]

keyb = ["/клавиатура", "/клава"]

